{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "##v": 41,
      "##e": 42,
      "##b": 43,
      "##3": 44,
      "##1": 45,
      "##0": 46,
      "##4": 47,
      "##y": 48,
      "##8": 49,
      "##7": 50,
      "##2": 51,
      "##5": 52,
      "##o": 53,
      "##s": 54,
      "##h": 55,
      "##l": 56,
      "##u": 57,
      "##m": 58,
      "##t": 59,
      "##i": 60,
      "##n": 61,
      "##g": 62,
      "##r": 63,
      "##d": 64,
      "##c": 65,
      "##a": 66,
      "##p": 67,
      "##k": 68,
      "##6": 69,
      "##x": 70,
      "##f": 71,
      "##9": 72,
      "##w": 73,
      "##z": 74,
      "##j": 75,
      "##q": 76,
      "##in": 77,
      "##ou": 78,
      "th": 79,
      "##er": 80,
      "to": 81,
      "you": 82,
      "##ll": 83,
      "##at": 84,
      "##ing": 85,
      "##en": 86,
      "##or": 87,
      "##on": 88,
      "##an": 89,
      "##es": 90,
      "##re": 91,
      "##om": 92,
      "##ow": 93,
      "the": 94,
      "##ar": 95,
      "##ed": 96,
      "an": 97,
      "##ve": 98,
      "##et": 99,
      "##ay": 100,
      "##it": 101,
      "##st": 102,
      "ha": 103,
      "##ot": 104,
      "in": 105,
      "##le": 106,
      "##is": 107,
      "ca": 108,
      "wh": 109,
      "me": 110,
      "on": 111,
      "##ut": 112,
      "it": 113,
      "and": 114,
      "is": 115,
      "##ly": 116,
      "go": 117,
      "##ic": 118,
      "for": 119,
      "re": 120,
      "be": 121,
      "st": 122,
      "##as": 123,
      "of": 124,
      "we": 125,
      "##al": 126,
      "my": 127,
      "##00": 128,
      "##ent": 129,
      "your": 130,
      "call": 131,
      "##id": 132,
      "##im": 133,
      "##gh": 134,
      "##ch": 135,
      "##ill": 136,
      "##ome": 137,
      "do": 138,
      "sh": 139,
      "##ke": 140,
      "that": 141,
      "##op": 142,
      "he": 143,
      "##ri": 144,
      "lo": 145,
      "##xt": 146,
      "have": 147,
      "##ere": 148,
      "can": 149,
      "##ght": 150,
      "so": 151,
      "##ac": 152,
      "im": 153,
      "##ad": 154,
      "li": 155,
      "##ont": 156,
      "ne": 157,
      "##ust": 158,
      "are": 159,
      "##od": 160,
      "##one": 161,
      "##ld": 162,
      "or": 163,
      "no": 164,
      "now": 165,
      "not": 166,
      "te": 167,
      "##ee": 168,
      "ur": 169,
      "##ur": 170,
      "ch": 171,
      "##am": 172,
      "##ith": 173,
      "at": 174,
      "get": 175,
      "##end": 176,
      "##ob": 177,
      "##ver": 178,
      "##ec": 179,
      "##un": 180,
      "##se": 181,
      "##ight": 182,
      "but": 183,
      "##th": 184,
      "##ess": 185,
      "##ry": 186,
      "with": 187,
      "##ant": 188,
      "##ion": 189,
      "fr": 190,
      "##pp": 191,
      "##50": 192,
      "##ir": 193,
      "##nt": 194,
      "will": 195,
      "if": 196,
      "pl": 197,
      "as": 198,
      "co": 199,
      "just": 200,
      "up": 201,
      "##il": 202,
      "##nd": 203,
      "am": 204,
      "##day": 205,
      "##ree": 206,
      "ok": 207,
      "lt": 208,
      "pr": 209,
      "##all": 210,
      "al": 211,
      "how": 212,
      "this": 213,
      "##ge": 214,
      "##est": 215,
      "wor": 216,
      "##gt": 217,
      "##ce": 218,
      "##ate": 219,
      "its": 220,
      "kn": 221,
      "free": 222,
      "when": 223,
      "de": 224,
      "out": 225,
      "dont": 226,
      "##ake": 227,
      "what": 228,
      "any": 229,
      "##ea": 230,
      "all": 231,
      "from": 232,
      "##us": 233,
      "good": 234,
      "ltgt": 235,
      "know": 236,
      "##ab": 237,
      "##um": 238,
      "got": 239,
      "##ter": 240,
      "##ol": 241,
      "ab": 242,
      "day": 243,
      "##ould": 244,
      "##ers": 245,
      "##ile": 246,
      "sp": 247,
      "##ine": 248,
      "##out": 249,
      "##and": 250,
      "08": 251,
      "##ime": 252,
      "cl": 253,
      "like": 254,
      "ill": 255,
      "was": 256,
      "##king": 257,
      "want": 258,
      "gu": 259,
      "##ice": 260,
      "text": 261,
      "##ore": 262,
      "then": 263,
      "come": 264,
      "##if": 265,
      "su": 266,
      "##art": 267,
      "##ks": 268,
      "love": 269,
      "##ard": 270,
      "only": 271,
      "bo": 272,
      "time": 273,
      "some": 274,
      "com": 275,
      "##ive": 276,
      "did": 277,
      "send": 278,
      "##ack": 279,
      "min": 280,
      "mob": 281,
      "##ain": 282,
      "txt": 283,
      "po": 284,
      "wee": 285,
      "##ish": 286,
      "there": 287,
      "##iss": 288,
      "##90": 289,
      "sa": 290,
      "wat": 291,
      "##ally": 292,
      "se": 293,
      "sm": 294,
      "##ct": 295,
      "need": 296,
      "see": 297,
      "rep": 298,
      "sor": 299,
      "##xx": 300,
      "fin": 301,
      "than": 302,
      "##ite": 303,
      "##ink": 304,
      "ar": 305,
      "week": 306,
      "lat": 307,
      "happ": 308,
      "by": 309,
      "ph": 310,
      "today": 311,
      "##000": 312,
      "##71": 313,
      "##sh": 314,
      "##ick": 315,
      "##pt": 316,
      "one": 317,
      "going": 318,
      "ever": 319,
      "home": 320,
      "##ok": 321,
      "##ast": 322,
      "stop": 323,
      "##sg": 324,
      "about": 325,
      "af": 326,
      "##ul": 327,
      "da": 328,
      "lor": 329,
      "new": 330,
      "##ber": 331,
      "##ound": 332,
      "hi": 333,
      "##reat": 334,
      "tell": 335,
      "sorry": 336,
      "wa": 337,
      "150": 338,
      "ton": 339,
      "##leas": 340,
      "back": 341,
      "ma": 342,
      "##age": 343,
      "still": 344,
      "off": 345,
      "##ect": 346,
      "mobile": 347,
      "reply": 348,
      "090": 349,
      "ex": 350,
      "aw": 351,
      "our": 352,
      "##ra": 353,
      "##os": 354,
      "mu": 355,
      "she": 356,
      "fri": 357,
      "pleas": 358,
      "##ck": 359,
      "##ope": 360,
      "##ie": 361,
      "##row": 362,
      "say": 363,
      "think": 364,
      "##ong": 365,
      "##70": 366,
      "##our": 367,
      "well": 368,
      "##ady": 369,
      "her": 370,
      "un": 371,
      "##ame": 372,
      "miss": 373,
      "##ving": 374,
      "every": 375,
      "us": 376,
      "##ia": 377,
      "they": 378,
      "ask": 379,
      "later": 380,
      "##her": 381,
      "##act": 382,
      "en": 383,
      "qu": 384,
      "##ud": 385,
      "##mor": 386,
      "##ig": 387,
      "meet": 388,
      "been": 389,
      "le": 390,
      "friend": 391,
      "mess": 392,
      "##na": 393,
      "who": 394,
      "dear": 395,
      "please": 396,
      "cant": 397,
      "take": 398,
      "##ning": 399,
      "phone": 400,
      "##ation": 401,
      "br": 402,
      "night": 403,
      "tr": 404,
      "##aim": 405,
      "##ace": 406,
      "has": 407,
      "wait": 408,
      "bab": 409,
      "man": 410,
      "pri": 411,
      "##so": 412,
      "##lf": 413,
      "ev": 414,
      "##red": 415,
      "after": 416,
      "bu": 417,
      "great": 418,
      "here": 419,
      "##ide": 420,
      "much": 421,
      "##ep": 422,
      "##hing": 423,
      "##ub": 424,
      "##ww": 425,
      "mo": 426,
      "num": 427,
      "##ag": 428,
      "oh": 429,
      "thing": 430,
      "##pm": 431,
      "##ort": 432,
      "0871": 433,
      "claim": 434,
      "him": 435,
      "hope": 436,
      "won": 437,
      "##ff": 438,
      "hey": 439,
      "work": 440,
      "ad": 441,
      "##ze": 442,
      "##fe": 443,
      "where": 444,
      "pls": 445,
      "ac": 446,
      "bl": 447,
      "more": 448,
      "win": 449,
      "##mm": 450,
      "##pl": 451,
      "##thing": 452,
      "cont": 453,
      "msg": 454,
      "wan": 455,
      "##oy": 456,
      "##der": 457,
      "##we": 458,
      "too": 459,
      "happy": 460,
      "ag": 461,
      "##ach": 462,
      "##ha": 463,
      "##66": 464,
      "had": 465,
      "##22": 466,
      "way": 467,
      "##ak": 468,
      "should": 469,
      "thats": 470,
      "give": 471,
      "ser": 472,
      "yes": 473,
      "##up": 474,
      "##ass": 475,
      "##eel": 476,
      "con": 477,
      "lea": 478,
      "make": 479,
      "let": 480,
      "##sc": 481,
      "ro": 482,
      "##cou": 483,
      "prob": 484,
      "feel": 485,
      "##ting": 486,
      "##way": 487,
      "dr": 488,
      "mor": 489,
      "right": 490,
      "##em": 491,
      "##morrow": 492,
      "try": 493,
      "number": 494,
      "##30": 495,
      "sle": 496,
      "may": 497,
      "##ear": 498,
      "##oo": 499,
      "tomorrow": 500,
      "##ready": 501,
      "cam": 502,
      "cash": 503,
      "even": 504,
      "som": 505,
      "##li": 506,
      "##eep": 507,
      "already": 508,
      "##ail": 509,
      "them": 510,
      "prize": 511,
      "##no": 512,
      "said": 513,
      "message": 514,
      "were": 515,
      "doing": 516,
      "dun": 517,
      "yea": 518,
      "##20": 519,
      "really": 520,
      "coll": 521,
      "somet": 522,
      "yeah": 523,
      "##ough": 524,
      "##own": 525,
      "hav": 526,
      "sleep": 527,
      "fe": 528,
      "##lp": 529,
      "care": 530,
      "lu": 531,
      "www": 532,
      "##ery": 533,
      "show": 534,
      "amp": 535,
      "didnt": 536,
      "would": 537,
      "##be": 538,
      "##ys": 539,
      "##ue": 540,
      "##ial": 541,
      "##com": 542,
      "##ap": 543,
      "life": 544,
      "per": 545,
      "##ance": 546,
      "app": 547,
      "bet": 548,
      "car": 549,
      "fu": 550,
      "pick": 551,
      "##ip": 552,
      "last": 553,
      "##40": 554,
      "##ist": 555,
      "why": 556,
      "thanks": 557,
      "serv": 558,
      "morning": 559,
      "nok": 560,
      "cust": 561,
      "down": 562,
      "gr": 563,
      "keep": 564,
      "very": 565,
      "##gent": 566,
      "##au": 567,
      "##int": 568,
      "rem": 569,
      "##alk": 570,
      "cos": 571,
      "anything": 572,
      "sure": 573,
      "babe": 574,
      "id": 575,
      "ive": 576,
      "sent": 577,
      "buy": 578,
      "again": 579,
      "oth": 580,
      "year": 581,
      "##150": 582,
      "lol": 583,
      "find": 584,
      "wish": 585,
      "##80": 586,
      "contact": 587,
      "##ous": 588,
      "##ary": 589,
      "##other": 590,
      "start": 591,
      "hell": 592,
      "nokia": 593,
      "dis": 594,
      "##ans": 595,
      "##oney": 596,
      "play": 597,
      "also": 598,
      "end": 599,
      "jo": 600,
      "over": 601,
      "##lo": 602,
      "##get": 603,
      "bef": 604,
      "gud": 605,
      "watch": 606,
      "##ind": 607,
      "##ity": 608,
      "urgent": 609,
      "##ich": 610,
      "spec": 611,
      "something": 612,
      "dat": 613,
      "ho": 614,
      "ya": 615,
      "##ment": 616,
      "##ner": 617,
      "##wh": 618,
      "finish": 619,
      "could": 620,
      "##eed": 621,
      "##ss": 622,
      "##line": 623,
      "award": 624,
      "before": 625,
      "ent": 626,
      "pers": 627,
      "val": 628,
      "##10": 629,
      "soon": 630,
      "10": 631,
      "fir": 632,
      "##ble": 633,
      "##45": 634,
      "##88": 635,
      "##ox": 636,
      "##ms": 637,
      "##ies": 638,
      "##ange": 639,
      "help": 640,
      "box": 641,
      "other": 642,
      "lot": 643,
      "##cess": 644,
      "##ouch": 645,
      "custom": 646,
      "person": 647,
      "gon": 648,
      "##iday": 649,
      "chat": 650,
      "0906": 651,
      "fo": 652,
      "fl": 653,
      "mat": 654,
      "##to": 655,
      "##ds": 656,
      "##co": 657,
      "next": 658,
      "around": 659,
      "tonight": 660,
      "##ways": 661,
      "first": 662,
      "late": 663,
      "went": 664,
      "##23": 665,
      "##ose": 666,
      "##iv": 667,
      "##ise": 668,
      "does": 669,
      "place": 670,
      "ear": 671,
      "his": 672,
      "##rs": 673,
      "##are": 674,
      "##per": 675,
      "##ought": 676,
      "which": 677,
      "someone": 678,
      "comp": 679,
      "act": 680,
      "gir": 681,
      "money": 682,
      "part": 683,
      "sat": 684,
      "tc": 685,
      "##orm": 686,
      "chec": 687,
      "##able": 688,
      "friends": 689,
      "many": 690,
      "collect": 691,
      "service": 692,
      "customer": 693,
      "land": 694,
      "pe": 695,
      "res": 696,
      "##uff": 697,
      "##count": 698,
      "gonna": 699,
      "16": 700,
      "nice": 701,
      "ring": 702,
      "sc": 703,
      "##el": 704,
      "##iz": 705,
      "char": 706,
      "always": 707,
      "bus": 708,
      "mar": 709,
      "pre": 710,
      "par": 711,
      "pic": 712,
      "wont": 713,
      "##87": 714,
      "##ah": 715,
      "rece": 716,
      "##onth": 717,
      "cost": 718,
      "minut": 719,
      "eat": 720,
      "wif": 721,
      "##ure": 722,
      "##pr": 723,
      "shop": 724,
      "plan": 725,
      "leave": 726,
      "special": 727,
      "em": 728,
      "hol": 729,
      "yet": 730,
      "##24": 731,
      "told": 732,
      "youre": 733,
      "##ream": 734,
      "##ade": 735,
      "##self": 736,
      "18": 737,
      "800": 738,
      "bit": 739,
      "cr": 740,
      "pay": 741,
      "sch": 742,
      "##he": 743,
      "boy": 744,
      "waiting": 745,
      "things": 746,
      "bir": 747,
      "hour": 748,
      "name": 749,
      "##77": 750,
      "##21": 751,
      "##ty": 752,
      "pro": 753,
      "coming": 754,
      "hello": 755,
      "best": 756,
      "sec": 757,
      "yo": 758,
      "##34": 759,
      "##60": 760,
      "##wor": 761,
      "thk": 762,
      "##arant": 763,
      "haha": 764,
      "real": 765,
      "reach": 766,
      "##ople": 767,
      "##obox": 768,
      "##ions": 769,
      "##ppm": 770,
      "guarant": 771,
      "happen": 772,
      "girl": 773,
      "100": 774,
      "done": 775,
      "long": 776,
      "##ft": 777,
      "ans": 778,
      "bec": 779,
      "getting": 780,
      "##unch": 781,
      "people": 782,
      "guaranteed": 783,
      "dri": 784,
      "fun": 785,
      "sl": 786,
      "sun": 787,
      "same": 788,
      "##gg": 789,
      "##ouse": 790,
      "thought": 791,
      "##ang": 792,
      "##oth": 793,
      "inf": 794,
      "stuff": 795,
      "class": 796,
      "tone": 797,
      "havent": 798,
      "1000": 799,
      "din": 800,
      "fine": 801,
      "month": 802,
      "tri": 803,
      "talk": 804,
      "wk": 805,
      "##av": 806,
      "##ward": 807,
      "heart": 808,
      "room": 809,
      "check": 810,
      "lunch": 811,
      "net": 812,
      "swe": 813,
      "tw": 814,
      "use": 815,
      "##joy": 816,
      "##ence": 817,
      "##ode": 818,
      "mins": 819,
      "holiday": 820,
      "dec": 821,
      "job": 822,
      "la": 823,
      "xxx": 824,
      "##11": 825,
      "##oke": 826,
      "##ix": 827,
      "##port": 828,
      "##wn": 829,
      "live": 830,
      "0870": 831,
      "enjoy": 832,
      "add": 833,
      "500": 834,
      "ah": 835,
      "lar": 836,
      "vide": 837,
      "##cl": 838,
      "never": 839,
      "hows": 840,
      "##iff": 841,
      "sms": 842,
      "smile": 843,
      "##raw": 844,
      "proble": 845,
      "12": 846,
      "bed": 847,
      "big": 848,
      "house": 849,
      "line": 850,
      "yup": 851,
      "##39": 852,
      "##uz": 853,
      "##rat": 854,
      "##ful": 855,
      "being": 856,
      "look": 857,
      "##ult": 858,
      "##ember": 859,
      "di": 860,
      "draw": 861,
      "hur": 862,
      "pa": 863,
      "pobox": 864,
      "##ple": 865,
      "##ond": 866,
      "cool": 867,
      "guess": 868,
      "mind": 869,
      "sex": 870,
      "0905": 871,
      "meeting": 872,
      "account": 873,
      "##scri": 874,
      "trying": 875,
      "few": 876,
      "better": 877,
      "sweet": 878,
      "bat": 879,
      "wr": 880,
      "##18": 881,
      "##mas": 882,
      "##ro": 883,
      "##ao": 884,
      "##its": 885,
      "having": 886,
      "##lect": 887,
      "ready": 888,
      "days": 889,
      "##ause": 890,
      "1st": 891,
      "200": 892,
      "bt": 893,
      "##mo": 894,
      "##ons": 895,
      "##ents": 896,
      "##ody": 897,
      "luv": 898,
      "birth": 899,
      "dar": 900,
      "sw": 901,
      "sim": 902,
      "tm": 903,
      "##ually": 904,
      "##ily": 905,
      "##ious": 906,
      "##eres": 907,
      "##rect": 908,
      "half": 909,
      "god": 910,
      "shit": 911,
      "ltd": 912,
      "world": 913,
      "sub": 914,
      "weekend": 915,
      "latest": 916,
      "##ounds": 917,
      "exp": 918,
      "receive": 919,
      "av": 920,
      "dad": 921,
      "sk": 922,
      "##ved": 923,
      "##oking": 924,
      "##ik": 925,
      "##got": 926,
      "##era": 927,
      "chance": 928,
      "att": 929,
      "##ester": 930,
      "word": 931,
      "guys": 932,
      "compl": 933,
      "poly": 934,
      "150pm": 935,
      "bring": 936,
      "problem": 937,
      "bor": 938,
      "eas": 939,
      "face": 940,
      "put": 941,
      "vouch": 942,
      "##tle": 943,
      "##qu": 944,
      "##ete": 945,
      "stay": 946,
      "##imes": 947,
      "nothing": 948,
      "frnd": 949,
      "prin": 950,
      "##eak": 951,
      "##ands": 952,
      "08000": 953,
      "##ages": 954,
      "wanna": 955,
      "##couk": 956,
      "awarded": 957,
      "because": 958,
      "den": 959,
      "el": 960,
      "less": 961,
      "mr": 962,
      "sir": 963,
      "##ew": 964,
      "##ny": 965,
      "##gs": 966,
      "##ph": 967,
      "another": 968,
      "##ably": 969,
      "join": 970,
      "hes": 971,
      "jus": 972,
      "kiss": 973,
      "##12": 974,
      "##55": 975,
      "##med": 976,
      "##ts": 977,
      "##tt": 978,
      "##ng": 979,
      "##ones": 980,
      "into": 981,
      "hear": 982,
      "whats": 983,
      "select": 984,
      "quest": 985,
      "wonder": 986,
      "camera": 987,
      "shows": 988,
      "ringt": 989,
      "dinner": 990,
      "video": 991,
      "birthday": 992,
      "2000": 993,
      "##38": 994,
      "##ool": 995,
      "##sub": 996,
      "##ma": 997,
      "thin": 998,
      "##ese": 999,
      "##ited": 1000,
      "inv": 1001,
      "liao": 1002,
      "##urn": 1003,
      "post": 1004,
      "offer": 1005,
      "quite": 1006,
      "remember": 1007,
      "landline": 1008,
      "bad": 1009,
      "dream": 1010,
      "hu": 1011,
      "lit": 1012,
      "mom": 1013,
      "might": 1014,
      "set": 1015,
      "ta": 1016,
      "##36": 1017,
      "##16": 1018,
      "##78": 1019,
      "##cor": 1020,
      "##ping": 1021,
      "##ins": 1022,
      "##ens": 1023,
      "deli": 1024,
      "##ift": 1025,
      "book": 1026,
      "##ude": 1027,
      "apply": 1028,
      "fuck": 1029,
      "watching": 1030,
      "09061": 1031,
      "answ": 1032,
      "deliver": 1033,
      "aight": 1034,
      "cra": 1035,
      "det": 1036,
      "hot": 1037,
      "op": 1038,
      "pain": 1039,
      "run": 1040,
      "sur": 1041,
      "##vie": 1042,
      "##ank": 1043,
      "once": 1044,
      "forgot": 1045,
      "calls": 1046,
      "called": 1047,
      "##iles": 1048,
      "speak": 1049,
      "supp": 1050,
      "point": 1051,
      "150ppm": 1052,
      "##ongrat": 1053,
      "baby": 1054,
      "probably": 1055,
      "early": 1056,
      "networ": 1057,
      "two": 1058,
      "diff": 1059,
      "hun": 1060,
      "pass": 1061,
      "##ever": 1062,
      "##14": 1063,
      "##ta": 1064,
      "##iy": 1065,
      "##gry": 1066,
      "##ress": 1067,
      "##ait": 1068,
      "##zy": 1069,
      "##ouble": 1070,
      "ind": 1071,
      "mean": 1072,
      "shes": 1073,
      "log": 1074,
      "thanx": 1075,
      "actually": 1076,
      "minutes": 1077,
      "princess": 1078,
      "code": 1079,
      "congrat": 1080,
      "mon": 1081,
      "must": 1082,
      "made": 1083,
      "sn": 1084,
      "##vd": 1085,
      "##26": 1086,
      "##use": 1087,
      "tot": 1088,
      "##ory": 1089,
      "##any": 1090,
      "inter": 1091,
      "read": 1092,
      "stud": 1093,
      "##ently": 1094,
      "list": 1095,
      "##xxxx": 1096,
      "todays": 1097,
      "left": 1098,
      "##ween": 1099,
      "conf": 1100,
      "maybe": 1101,
      "dunno": 1102,
      "luck": 1103,
      "between": 1104,
      "tcs": 1105,
      "shopping": 1106,
      "easy": 1107,
      "ringtone": 1108,
      "sit": 1109,
      "tv": 1110,
      "##yl": 1111,
      "##ild": 1112,
      "##aut": 1113,
      "##kes": 1114,
      "theres": 1115,
      "##ered": 1116,
      "reg": 1117,
      "head": 1118,
      "##right": 1119,
      "orange": 1120,
      "thank": 1121,
      "##ship": 1122,
      "tones": 1123,
      "mail": 1124,
      "everything": 1125,
      "leh": 1126,
      "most": 1127,
      "##ails": 1128,
      "##noon": 1129,
      "##load": 1130,
      "tmr": 1131,
      "##ikk": 1132,
      "little": 1133,
      "2nd": 1134,
      "cut": 1135,
      "mum": 1136,
      "sin": 1137,
      "und": 1138,
      "##ves": 1139,
      "##hrs": 1140,
      "##les": 1141,
      "##time": 1142,
      "##date": 1143,
      "##ps": 1144,
      "##fr": 1145,
      "those": 1146,
      "##ert": 1147,
      "##ret": 1148,
      "shall": 1149,
      "looking": 1150,
      "che": 1151,
      "col": 1152,
      "working": 1153,
      "##ola": 1154,
      "office": 1155,
      "enough": 1156,
      "evening": 1157,
      "school": 1158,
      "selected": 1159,
      "network": 1160,
      "cou": 1161,
      "cred": 1162,
      "opt": 1163,
      "xmas": 1164,
      "##body": 1165,
      "##yp": 1166,
      "##msg": 1167,
      "##ier": 1168,
      "##ave": 1169,
      "town": 1170,
      "##ather": 1171,
      "##anc": 1172,
      "##reak": 1173,
      "while": 1174,
      "without": 1175,
      "0800": 1176,
      "09066": 1177,
      "await": 1178,
      "asked": 1179,
      "##ations": 1180,
      "hold": 1181,
      "##where": 1182,
      "doesnt": 1183,
      "##portant": 1184,
      "sexy": 1185,
      "gift": 1186,
      "hmm": 1187,
      "kind": 1188,
      "mus": 1189,
      "rent": 1190,
      "test": 1191,
      "unt": 1192,
      "wen": 1193,
      "##ell": 1194,
      "##br": 1195,
      "##15": 1196,
      "##08": 1197,
      "##99": 1198,
      "##ates": 1199,
      "important": 1200,
      "##ames": 1201,
      "anyway": 1202,
      "wanted": 1203,
      "texts": 1204,
      "150p": 1205,
      "says": 1206,
      "missing": 1207,
      "true": 1208,
      "afternoon": 1209,
      "087187": 1210,
      "came": 1211,
      "full": 1212,
      "##150p": 1213,
      "else": 1214,
      "answer": 1215,
      "details": 1216,
      "since": 1217,
      "under": 1218,
      "until": 1219,
      "ap": 1220,
      "wot": 1221,
      "wake": 1222,
      "##bo": 1223,
      "##ock": 1224,
      "##lt": 1225,
      "##lie": 1226,
      "##txt": 1227,
      "##cks": 1228,
      "##69": 1229,
      "though": 1230,
      "##ath": 1231,
      "hair": 1232,
      "means": 1233,
      "goes": 1234,
      "##imal": 1235,
      "okay": 1236,
      "abt": 1237,
      "able": 1238,
      "entry": 1239,
      "valid": 1240,
      "collection": 1241,
      "870": 1242,
      "fam": 1243,
      "juz": 1244,
      "ten": 1245,
      "til": 1246,
      "times": 1247,
      "wed": 1248,
      "walk": 1249,
      "##28": 1250,
      "##ull": 1251,
      "##ues": 1252,
      "##uct": 1253,
      "##me": 1254,
      "##win": 1255,
      "ref": 1256,
      "str": 1257,
      "##ason": 1258,
      "order": 1259,
      "plz": 1260,
      "plus": 1261,
      "worry": 1262,
      "aft": 1263,
      "away": 1264,
      "##ational": 1265,
      "years": 1266,
      "##subscri": 1267,
      "colour": 1268,
      "5000": 1269,
      "cle": 1270,
      "double": 1271,
      "kk": 1272,
      "pub": 1273,
      "ter": 1274,
      "till": 1275,
      "tak": 1276,
      "##va": 1277,
      "##44": 1278,
      "##ood": 1279,
      "##ual": 1280,
      "##gn": 1281,
      "##dy": 1282,
      "top": 1283,
      "##ital": 1284,
      "##ices": 1285,
      "##ical": 1286,
      "beaut": 1287,
      "##ither": 1288,
      "update": 1289,
      "price": 1290,
      "alright": 1291,
      "guy": 1292,
      "weekly": 1293,
      "eng": 1294,
      "##pls": 1295,
      "drop": 1296,
      "wife": 1297,
      "slow": 1298,
      "##esterday": 1299,
      "bored": 1300,
      "question": 1301,
      "11": 1302,
      "250": 1303,
      "cor": 1304,
      "dude": 1305,
      "er": 1306,
      "eve": 1307,
      "hand": 1308,
      "hard": 1309,
      "oso": 1310,
      "yesterday": 1311,
      "##bers": 1312,
      "##side": 1313,
      "##tc": 1314,
      "##ian": 1315,
      "##ren": 1316,
      "##wk": 1317,
      "##zz": 1318,
      "these": 1319,
      "##arch": 1320,
      "haf": 1321,
      "online": 1322,
      "yours": 1323,
      "##ecimal": 1324,
      "del": 1325,
      "saw": 1326,
      "making": 1327,
      "makes": 1328,
      "unl": 1329,
      "lei": 1330,
      "messages": 1331,
      "##pmin": 1332,
      "##scs": 1333,
      "feeling": 1334,
      "##empt": 1335,
      "food": 1336,
      "##coz": 1337,
      "resp": 1338,
      "hurt": 1339,
      "ltdecimal": 1340,
      "attempt": 1341,
      "open": 1342,
      "music": 1343,
      "ltdecimalgt": 1344,
      "cur": 1345,
      "card": 1346,
      "either": 1347,
      "fast": 1348,
      "hop": 1349,
      "ip": 1350,
      "med": 1351,
      "ny": 1352,
      "nite": 1353,
      "rate": 1354,
      "tick": 1355,
      "##32": 1356,
      "##51": 1357,
      "##lin": 1358,
      "##uk": 1359,
      "##net": 1360,
      "##ator": 1361,
      "##ition": 1362,
      "goin": 1363,
      "yourself": 1364,
      "##ried": 1365,
      "change": 1366,
      "##ths": 1367,
      "prom": 1368,
      "words": 1369,
      "club": 1370,
      "search": 1371,
      "smil": 1372,
      "ard": 1373,
      "missed": 1374,
      "friendship": 1375,
      "lets": 1376,
      "##402": 1377,
      "driving": 1378,
      "inform": 1379,
      "tried": 1380,
      "address": 1381,
      "delivery": 1382,
      "family": 1383,
      "age": 1384,
      "bon": 1385,
      "fant": 1386,
      "game": 1387,
      "htt": 1388,
      "ke": 1389,
      "mur": 1390,
      "nt": 1391,
      "norm": 1392,
      "ra": 1393,
      "sing": 1394,
      "sad": 1395,
      "tscs": 1396,
      "vis": 1397,
      "wid": 1398,
      "##ya": 1399,
      "##74": 1400,
      "##og": 1401,
      "##ling": 1402,
      "##ib": 1403,
      "##aa": 1404,
      "##ply": 1405,
      "##95": 1406,
      "##w1": 1407,
      "thr": 1408,
      "toget": 1409,
      "##esh": 1410,
      "##reet": 1411,
      "##ets": 1412,
      "##stand": 1413,
      "##uth": 1414,
      "##alking": 1415,
      "calling": 1416,
      "lose": 1417,
      "##amp": 1418,
      "wants": 1419,
      "##iful": 1420,
      "comes": 1421,
      "sae": 1422,
      "##osed": 1423,
      "##ign": 1424,
      "train": 1425,
      "priv": 1426,
      "movie": 1427,
      "sleeping": 1428,
      "gr8": 1429,
      "pics": 1430,
      "8007": 1431,
      "hours": 1432,
      "trip": 1433,
      "090580": 1434,
      "dreams": 1435,
      "listen": 1436,
      "##ype": 1437,
      "##lieve": 1438,
      "beautiful": 1439,
      "bonus": 1440,
      "together": 1441,
      "aiy": 1442,
      "both": 1443,
      "break": 1444,
      "date": 1445,
      "nat": 1446,
      "old": 1447,
      "treat": 1448,
      "touch": 1449,
      "war": 1450,
      "##but": 1451,
      "##100": 1452,
      "##sp": 1453,
      "##tin": 1454,
      "##ially": 1455,
      "##ga": 1456,
      "##cking": 1457,
      "took": 1458,
      "##llow": 1459,
      "##atch": 1460,
      "##ony": 1461,
      "##esome": 1462,
      "##stop": 1463,
      "inc": 1464,
      "isnt": 1465,
      "##ict": 1466,
      "forget": 1467,
      "rec": 1468,
      "believe": 1469,
      "story": 1470,
      "##rist": 1471,
      "noe": 1472,
      "chikk": 1473,
      "##ires": 1474,
      "ass": 1475,
      "coz": 1476,
      "##oss": 1477,
      "saying": 1478,
      "08712": 1479,
      "drink": 1480,
      "##ister": 1481,
      "match": 1482,
      "charge": 1483,
      "busy": 1484,
      "email": 1485,
      "drive": 1486,
      "direct": 1487,
      "150pmsg": 1488,
      "vouchers": 1489,
      "huh": 1490,
      "points": 1491,
      "smiling": 1492,
      "murder": 1493,
      "20": 1494,
      "750": 1495,
      "80": 1496,
      "866": 1497,
      "bill": 1498,
      "cour": 1499,
      "far": 1500,
      "gd": 1501,
      "gal": 1502,
      "lau": 1503,
      "mid": 1504,
      "pounds": 1505,
      "ret": 1506,
      "rite": 1507,
      "sum": 1508,
      "ti": 1509,
      "wil": 1510,
      "##35": 1511,
      "##hl": 1512,
      "##how": 1513,
      "##lc": 1514,
      "##led": 1515,
      "##lands": 1516,
      "##iate": 1517,
      "##ne": 1518,
      "##night": 1519,
      "##gb": 1520,
      "##cle": 1521,
      "##cvd": 1522,
      "##ject": 1523,
      "tomo": 1524,
      "##ower": 1525,
      "##vel": 1526,
      "##iting": 1527,
      "inst": 1528,
      "##ash": 1529,
      "##ided": 1530,
      "##opt": 1531,
      "##irt": 1532,
      "okie": 1533,
      "##atever": 1534,
      "close": 1535,
      "final": 1536,
      "awesome": 1537,
      "unsubscri": 1538,
      "brother": 1539,
      "adv": 1540,
      "leaving": 1541,
      "started": 1542,
      "finished": 1543,
      "minute": 1544,
      "second": 1545,
      "secret": 1546,
      "##iously": 1547,
      "avail": 1548,
      "080009": 1549,
      "thinking": 1550,
      "study": 1551,
      "http": 1552,
      "private": 1553,
      "86688": 1554,
      "auct": 1555,
      "each": 1556,
      "found": 1557,
      "fanc": 1558,
      "hor": 1559,
      "hit": 1560,
      "kid": 1561,
      "ni": 1562,
      "pap": 1563,
      "uk": 1564,
      "wit": 1565,
      "##ege": 1566,
      "##ym": 1567,
      "##839": 1568,
      "##75": 1569,
      "##29": 1570,
      "##ove": 1571,
      "##oice": 1572,
      "##man": 1573,
      "##mob": 1574,
      "##more": 1575,
      "##ible": 1576,
      "##d8": 1577,
      "##call": 1578,
      "##iness": 1579,
      "angry": 1580,
      "##veal": 1581,
      "cause": 1582,
      "state": 1583,
      "short": 1584,
      "lover": 1585,
      "neva": 1586,
      "worth": 1587,
      "anyone": 1588,
      "sell": 1589,
      "smoke": 1590,
      "news": 1591,
      "max": 1592,
      "everyone": 1593,
      "msgs": 1594,
      "services": 1595,
      "download": 1596,
      "valu": 1597,
      "valent": 1598,
      "lots": 1599,
      "##603": 1600,
      "##gging": 1601,
      "simple": 1602,
      "voucher": 1603,
      "taking": 1604,
      "congrats": 1605,
      "snow": 1606,
      "curr": 1607,
      "laugh": 1608,
      "unsubscribe": 1609,
      "auction": 1610,
      "statement": 1611,
      "300": 1612,
      "bday": 1613,
      "dist": 1614,
      "fa": 1615,
      "fil": 1616,
      "fix": 1617,
      "games": 1618,
      "jay": 1619,
      "men": 1620,
      "mot": 1621,
      "mine": 1622,
      "pur": 1623,
      "rest": 1624,
      "si": 1625,
      "sis": 1626,
      "sister": 1627,
      "##la": 1628,
      "##land": 1629,
      "##los": 1630,
      "##min": 1631,
      "##fa": 1632,
      "##full": 1633,
      "tho": 1634,
      "##erent": 1635,
      "##esent": 1636,
      "whatever": 1637,
      "##icult": 1638,
      "forward": 1639,
      "##entif": 1640,
      "loving": 1641,
      "##ads": 1642,
      "light": 1643,
      "choo": 1644,
      "christ": 1645,
      "alone": 1646,
      "knw": 1647,
      "##ife": 1648,
      "weeks": 1649,
      "exc": 1650,
      "##705": 1651,
      "quiz": 1652,
      "trans": 1653,
      "content": 1654,
      "##30705": 1655,
      "identif": 1656,
      "dating": 1657,
      "company": 1658,
      "charg": 1659,
      "pret": 1660,
      "park": 1661,
      "parents": 1662,
      "##press": 1663,
      "12hrs": 1664,
      "subscri": 1665,
      "expires": 1666,
      "complete": 1667,
      "lesson": 1668,
      "confir": 1669,
      "lucky": 1670,
      "visit": 1671,
      "0905809": 1672,
      "available": 1673,
      "choose": 1674,
      "b4": 1675,
      "bout": 1676,
      "cum": 1677,
      "des": 1678,
      "ext": 1679,
      "fight": 1680,
      "gl": 1681,
      "gone": 1682,
      "jan": 1683,
      "oper": 1684,
      "song": 1685,
      "sounds": 1686,
      "type": 1687,
      "##86": 1688,
      "##sl": 1689,
      "##my": 1690,
      "##toy": 1691,
      "##ij": 1692,
      "##ger": 1693,
      "##dn": 1694,
      "##ats": 1695,
      "##ated": 1696,
      "##ors": 1697,
      "##ars": 1698,
      "reason": 1699,
      "stand": 1700,
      "tel": 1701,
      "##eemed": 1702,
      "##urday": 1703,
      "child": 1704,
      "##une": 1705,
      "friday": 1706,
      "##cept": 1707,
      "def": 1708,
      "anytime": 1709,
      "mobiles": 1710,
      "poss": 1711,
      "sem": 1712,
      "smth": 1713,
      "needs": 1714,
      "mah": 1715,
      "mobileup": 1716,
      "exam": 1717,
      "unred": 1718,
      "##morning": 1719,
      "##redi": 1720,
      "winner": 1721,
      "dru": 1722,
      "college": 1723,
      "carlos": 1724,
      "follow": 1725,
      "saturday": 1726,
      "boytoy": 1727,
      "happened": 1728,
      "girls": 1729,
      "decided": 1730,
      "wonderful": 1731,
      "##corder": 1732,
      "crazy": 1733,
      "surpr": 1734,
      "takes": 1735,
      "##optout": 1736,
      "08000930705": 1737,
      "ni8": 1738,
      "identifier": 1739,
      "mobileupd8": 1740,
      "unredeemed": 1741,
      "25": 1742,
      "30": 1743,
      "350": 1744,
      "50": 1745,
      "69": 1746,
      "83": 1747,
      "bb": 1748,
      "bc": 1749,
      "cine": 1750,
      "don": 1751,
      "ey": 1752,
      "eg": 1753,
      "hm": 1754,
      "nope": 1755,
      "om": 1756,
      "oredi": 1757,
      "rain": 1758,
      "sou": 1759,
      "sil": 1760,
      "sea": 1761,
      "##een": 1762,
      "##25": 1763,
      "##hh": 1764,
      "##hu": 1765,
      "##uite": 1766,
      "##iving": 1767,
      "##nect": 1768,
      "##cs": 1769,
      "##cent": 1770,
      "##ped": 1771,
      "youll": 1772,
      "##ating": 1773,
      "##enna": 1774,
      "their": 1775,
      "ann": 1776,
      "##ett": 1777,
      "int": 1778,
      "cal": 1779,
      "requ": 1780,
      "##imited": 1781,
      "##ops": 1782,
      "near": 1783,
      "##oda": 1784,
      "chea": 1785,
      "chenna": 1786,
      "##the": 1787,
      "outside": 1788,
      "goodmorning": 1789,
      "abi": 1790,
      "wasnt": 1791,
      "lovely": 1792,
      "boo": 1793,
      "finally": 1794,
      "##osp": 1795,
      "used": 1796,
      "##22lands": 1797,
      "least": 1798,
      "camcorder": 1799,
      "##lier": 1800,
      "fucking": 1801,
      "disc": 1802,
      "player": 1803,
      "##love": 1804,
      "##45w": 1805,
      "mates": 1806,
      "comput": 1807,
      "project": 1808,
      "##3422lands": 1809,
      "wrong": 1810,
      "darlin": 1811,
      "frnds": 1812,
      "08000839": 1813,
      "mrng": 1814,
      "##gsuite": 1815,
      "correct": 1816,
      "##w1j": 1817,
      "chikku": 1818,
      "##lcome": 1819,
      "pretty": 1820,
      "operator": 1821,
      "08000839402": 1822,
      "##gsuite3422lands": 1823,
      "40": 1824,
      "bas": 1825,
      "bank": 1826,
      "cs": 1827,
      "fone": 1828,
      "ib": 1829,
      "lect": 1830,
      "mate": 1831,
      "own": 1832,
      "pm": 1833,
      "pete": 1834,
      "sony": 1835,
      "xx": 1836,
      "yr": 1837,
      "##vam": 1838,
      "##ext": 1839,
      "##31": 1840,
      "##46": 1841,
      "##750": 1842,
      "##mths": 1843,
      "##ire": 1844,
      "##nite": 1845,
      "##gin": 1846,
      "##care": 1847,
      "##61": 1848,
      "##ines": 1849,
      "##oun": 1850,
      "youve": 1851,
      "##eth": 1852,
      "case": 1853,
      "mem": 1854,
      "meant": 1855,
      "welcome": 1856,
      "##iment": 1857,
      "##chat": 1858,
      "doin": 1859,
      "hee": 1860,
      "lov": 1861,
      "loc": 1862,
      "sol": 1863,
      "teach": 1864,
      "##urb": 1865,
      "##urs": 1866,
      "##ested": 1867,
      "freemsg": 1868,
      "deal": 1869,
      "##uss": 1870,
      "spend": 1871,
      "seeing": 1872,
      "sort": 1873,
      "##xxx": 1874,
      "phones": 1875,
      "##ption": 1876,
      "##astic": 1877,
      "telling": 1878,
      "offers": 1879,
      "whole": 1880,
      "numbers": 1881,
      "##150ppm": 1882,
      "10p": 1883,
      "earlier": 1884,
      "party": 1885,
      "scream": 1886,
      "wkly": 1887,
      "##wards": 1888,
      "thinks": 1889,
      "support": 1890,
      "difficult": 1891,
      "hungry": 1892,
      "credit": 1893,
      "0906636": 1894,
      "##0871": 1895,
      "understand": 1896,
      "unlimited": 1897,
      "nyt": 1898,
      "course": 1899,
      "return": 1900,
      "fancy": 1901,
      "motor": 1902,
      "confirm": 1903,
      "chennai": 1904,
      "020": 1905,
      "bcoz": 1906,
      "bsl": 1907,
      "cop": 1908,
      "catch": 1909,
      "dnt": 1910,
      "deep": 1911,
      "eh": 1912,
      "etc": 1913,
      "fig": 1914,
      "fav": 1915,
      "gas": 1916,
      "gra": 1917,
      "giv": 1918,
      "gym": 1919,
      "hands": 1920,
      "joy": 1921,
      "ldn": 1922,
      "mad": 1923,
      "ru": 1924,
      "row": 1925,
      "sal": 1926,
      "sound": 1927,
      "side": 1928,
      "tra": 1929,
      "talking": 1930,
      "voice": 1931,
      "yar": 1932,
      "##vyl": 1933,
      "##bs": 1934,
      "##19": 1935,
      "##you": 1936,
      "##89": 1937,
      "##73": 1938,
      "##hn": 1939,
      "##less": 1940,
      "##mer": 1941,
      "##mar": 1942,
      "##msc": 1943,
      "##ned": 1944,
      "##not": 1945,
      "##gy": 1946,
      "##ring": 1947,
      "##ract": 1948,
      "##de": 1949,
      "##do": 1950,
      "##x3": 1951,
      "##fone": 1952,
      "##zed": 1953,
      "##ji": 1954,
      "##ative": 1955,
      "##vey": 1956,
      "##ote": 1957,
      "incl": 1958,
      "stup": 1959,
      "##alance": 1960,
      "caller": 1961,
      "lost": 1962,
      "area": 1963,
      "##unt": 1964,
      "within": 1965,
      "##504": 1966,
      "pray": 1967,
      "almo": 1968,
      "knew": 1969,
      "dep": 1970,
      "##ush": 1971,
      "super": 1972,
      "txts": 1973,
      "savam": 1974,
      "wats": 1975,
      "seen": 1976,
      "arr": 1977,
      "happiness": 1978,
      "phot": 1979,
      "##ulations": 1980,
      "adm": 1981,
      "acc": 1982,
      "black": 1983,
      "blue": 1984,
      "ago": 1985,
      "mayb": 1986,
      "felt": 1987,
      "john": 1988,
      "enter": 1989,
      "march": 1990,
      "months": 1991,
      "2003": 1992,
      "invited": 1993,
      "congratulations": 1994,
      "reading": 1995,
      "count": 1996,
      "couple": 1997,
      "hmmm": 1998,
      "##book": 1999,
      "87066": 2000,
      "##327": 2001,
      "paper": 2002,
      "valued": 2003,
      "currently": 2004,
      "christmas": 2005,
      "##45wq": 2006,
      "computer": 2007,
      "motorola": 2008,
      "bslvyl": 2009,
      "stupid": 2010,
      "almost": 2011,
      "savamob": 2012,
      "07": 2013,
      "air": 2014,
      "bar": 2015,
      "bud": 2016,
      "ce": 2017,
      "die": 2018,
      "ed": 2019,
      "eur": 2020,
      "fill": 2021,
      "fall": 2022,
      "fact": 2023,
      "father": 2024,
      "ge": 2025,
      "gay": 2026,
      "gee": 2027,
      "honey": 2028,
      "hosp": 2029,
      "kate": 2030,
      "mod": 2031,
      "mmm": 2032,
      "nah": 2033,
      "national": 2034,
      "pol": 2035,
      "rs": 2036,
      "sy": 2037,
      "sen": 2038,
      "sign": 2039,
      "ugh": 2040,
      "via": 2041,
      "wow": 2042,
      "##vr": 2043,
      "##by": 2044,
      "##42": 2045,
      "##84": 2046,
      "##822": 2047,
      "##200": 2048,
      "##uck": 2049,
      "##uary": 2050,
      "##ize": 2051,
      "##ience": 2052,
      "##rate": 2053,
      "##c1": 2054,
      "##az": 2055,
      "##ared": 2056,
      "##po": 2057,
      "##fer": 2058,
      "tor": 2059,
      "##lle": 2060,
      "##lly": 2061,
      "##itions": 2062,
      "##ics": 2063,
      "reward": 2064,
      "star": 2065,
      "stock": 2066,
      "call2": 2067,
      "##ider": 2068,
      "##key": 2069,
      "##ries": 2070,
      "lik": 2071,
      "gets": 2072,
      "frm": 2073,
      "press": 2074,
      "gotta": 2075,
      "sending": 2076,
      "safe": 2077,
      "self": 2078,
      "small": 2079,
      "##ptop": 2080,
      "##okes": 2081,
      "wah": 2082,
      "uni": 2083,
      "uncle": 2084,
      "askd": 2085,
      "truth": 2086,
      "##www": 2087,
      "08715": 2088,
      "blu": 2089,
      "connect": 2090,
      "grins": 2091,
      "ends": 2092,
      "090640": 2093,
      "foot": 2094,
      "##izz": 2095,
      "mark": 2096,
      "picking": 2097,
      "laptop": 2098,
      "090500": 2099,
      "bath": 2100,
      "darren": 2101,
      "swing": 2102,
      "compliment": 2103,
      "##phone": 2104,
      "questions": 2105,
      "##view": 2106,
      "supposed": 2107,
      "##frnd": 2108,
      "rental": 2109,
      "terms": 2110,
      "ipod": 2111,
      "information": 2112,
      "through": 2113,
      "tired": 2114,
      "disturb": 2115,
      "##fully": 2116,
      "charged": 2117,
      "extra": 2118,
      "semester": 2119,
      "surprise": 2120,
      "hospital": 2121,
      "complimentary": 2122,
      "077": 2123,
      "28": 2124,
      "36": 2125,
      "450": 2126,
      "cd": 2127,
      "cud": 2128,
      "gen": 2129,
      "hgsuite3422lands": 2130,
      "kick": 2131,
      "mm": 2132,
      "mis": 2133,
      "mist": 2134,
      "na": 2135,
      "nig": 2136,
      "red": 2137,
      "rand": 2138,
      "sar": 2139,
      "turn": 2140,
      "umm": 2141,
      "ve": 2142,
      "voda": 2143,
      "wine": 2144,
      "##vi": 2145,
      "##vin": 2146,
      "##ven": 2147,
      "##334": 2148,
      "##1win": 2149,
      "##49": 2150,
      "##ooth": 2151,
      "##mins": 2152,
      "##ross": 2153,
      "##rcvd": 2154,
      "##aly": 2155,
      "##6hl": 2156,
      "##fl": 2157,
      "##fect": 2158,
      "##91": 2159,
      "##wise": 2160,
      "##just": 2161,
      "##eral": 2162,
      "##erry": 2163,
      "##erence": 2164,
      "##lla": 2165,
      "##ord": 2166,
      "##reen": 2167,
      "store": 2168,
      "##ase": 2169,
      "weed": 2170,
      "##ality": 2171,
      "##ident": 2172,
      "##chard": 2173,
      "dogging": 2174,
      "##oph": 2175,
      "heard": 2176,
      "loved": 2177,
      "loads": 2178,
      "cance": 2179,
      "immed": 2180,
      "orchard": 2181,
      "noon": 2182,
      "##uring": 2183,
      "chang": 2184,
      "plans": 2185,
      "asking": 2186,
      "asap": 2187,
      "whenever": 2188,
      "spo": 2189,
      "somebody": 2190,
      "comin": 2191,
      "txting": 2192,
      "poor": 2193,
      "arg": 2194,
      "##ptone": 2195,
      "offic": 2196,
      "muz": 2197,
      "usf": 2198,
      "quick": 2199,
      "move": 2200,
      "087124": 2201,
      "wana": 2202,
      "cons": 2203,
      "rock": 2204,
      "feels": 2205,
      "##oooo": 2206,
      "shower": 2207,
      "discount": 2208,
      "entered": 2209,
      "activ": 2210,
      "checking": 2211,
      "prep": 2212,
      "prof": 2213,
      "info": 2214,
      "##room": 2215,
      "expect": 2216,
      "booked": 2217,
      "crave": 2218,
      "india": 2219,
      "monday": 2220,
      "cute": 2221,
      "clean": 2222,
      "slowly": 2223,
      "fantas": 2224,
      "warm": 2225,
      "httpwww": 2226,
      "hmv": 2227,
      "request": 2228,
      "abiola": 2229,
      "##w1j6hl": 2230,
      "##mscom": 2231,
      "##zedcouk": 2232,
      "cele": 2233,
      "call2optout": 2234,
      "850": 2235,
      "822": 2236,
      "ben": 2237,
      "bag": 2238,
      "bak": 2239,
      "cent": 2240,
      "cup": 2241,
      "dig": 2242,
      "esp": 2243,
      "gent": 2244,
      "gap": 2245,
      "gave": 2246,
      "ir": 2247,
      "king": 2248,
      "l8": 2249,
      "link": 2250,
      "met": 2251,
      "ntt": 2252,
      "ob": 2253,
      "oops": 2254,
      "rates": 2255,
      "rply": 2256,
      "sick": 2257,
      "tim": 2258,
      "tues": 2259,
      "ure": 2260,
      "uks": 2261,
      "wast": 2262,
      "woke": 2263,
      "yep": 2264,
      "##170": 2265,
      "##41": 2266,
      "##47": 2267,
      "##sms": 2268,
      "##hesh": 2269,
      "##uu": 2270,
      "##uc": 2271,
      "##uation": 2272,
      "##uhu": 2273,
      "##igh": 2274,
      "##n3": 2275,
      "##national": 2276,
      "##go": 2277,
      "##gr": 2278,
      "##resent": 2279,
      "##da": 2280,
      "##ding": 2281,
      "##don": 2282,
      "##cm": 2283,
      "##68": 2284,
      "##free": 2285,
      "##find": 2286,
      "##wee": 2287,
      "##ouk": 2288,
      "thurs": 2289,
      "##ergy": 2290,
      "##ings": 2291,
      "##etooth": 2292,
      "##ays": 2293,
      "##sth": 2294,
      "##lex": 2295,
      "whos": 2296,
      "ones": 2297,
      "forever": 2298,
      "rel": 2299,
      "reveal": 2300,
      "std": 2301,
      "street": 2302,
      "##asing": 2303,
      "myself": 2304,
      "callert": 2305,
      "doct": 2306,
      "sho": 2307,
      "##oper": 2308,
      "##ures": 2309,
      "chin": 2310,
      "gettin": 2311,
      "##irer": 2312,
      "pres": 2313,
      "worried": 2314,
      "##used": 2315,
      "knows": 2316,
      "spl": 2317,
      "sport": 2318,
      "clos": 2319,
      "##artment": 2320,
      "somewhere": 2321,
      "comm": 2322,
      "save": 2323,
      "water": 2324,
      "represent": 2325,
      "##shine": 2326,
      "##pty": 2327,
      "wap": 2328,
      "mach": 2329,
      "exact": 2330,
      "exper": 2331,
      "usual": 2332,
      "energy": 2333,
      "trust": 2334,
      "access": 2335,
      "across": 2336,
      "bless": 2337,
      "##aked": 2338,
      "convey": 2339,
      "leaves": 2340,
      "remove": 2341,
      "##150pm": 2342,
      "wishing": 2343,
      "10pmin": 2344,
      "otherwise": 2345,
      "empty": 2346,
      "reached": 2347,
      "bathe": 2348,
      "write": 2349,
      "btnational": 2350,
      "weekends": 2351,
      "moment": 2352,
      "opin": 2353,
      "different": 2354,
      "regard": 2355,
      "england": 2356,
      "hoping": 2357,
      "tickets": 2358,
      "fantastic": 2359,
      "##iately": 2360,
      "kids": 2361,
      "valentines": 2362,
      "film": 2363,
      "fixed": 2364,
      "glad": 2365,
      "defin": 2366,
      "drugs": 2367,
      "cheap": 2368,
      "lovable": 2369,
      "figure": 2370,
      "admirer": 2371,
      "bluetooth": 2372,
      "immediately": 2373,
      "##uhui": 2374,
      "callertune": 2375,
      "representative": 2376,
      "15": 2377,
      "2day": 2378,
      "2mor": 2379,
      "2nite": 2380,
      "4u": 2381,
      "871": 2382,
      "880": 2383,
      "900": 2384,
      "aint": 2385,
      "bx": 2386,
      "bid": 2387,
      "bur": 2388,
      "fre": 2389,
      "hw": 2390,
      "il": 2391,
      "je": 2392,
      "kan": 2393,
      "ll": 2394,
      "mir": 2395,
      "mode": 2396,
      "merry": 2397,
      "o2": 2398,
      "opp": 2399,
      "pan": 2400,
      "pop": 2401,
      "pound": 2402,
      "power": 2403,
      "ran": 2404,
      "round": 2405,
      "sam": 2406,
      "tough": 2407,
      "tamp": 2408,
      "vi": 2409,
      "wom": 2410,
      "xy": 2411,
      "##vies": 2412,
      "##boy": 2413,
      "##121": 2414,
      "##471": 2415,
      "##yal": 2416,
      "##250": 2417,
      "##hin": 2418,
      "##hope": 2419,
      "##hoo": 2420,
      "##ls": 2421,
      "##miss": 2422,
      "##ten": 2423,
      "##tmsg": 2424,
      "##text": 2425,
      "##io": 2426,
